<?php
  return [
      "service"=>"Услуги",
      "projects"=>"Проекты",
      "company"=>"Компания",
      "application"=>"Оставить заявку",
      "des1"=>"Продвигаем и создаем игры и",
      "des1.5"=>"приложения",
      "des2"=>"Тщательно анализируем результаты, грамотно поддерживаем в развитии  и",
      "des2.5"=>"монетизизации вашего продукта",
      "cost"=>"Узнать стоимость",
      "des3"=>"Игры и приложения",
      "des4"=>"которые мы продвигали, издавали или разработали",
      "des5"=>"Как мы работаем",
      "contacts"=>"Контакты",
      "phone"=>"Телефон номер",
      "address"=>"Адрес",
      "address-des1"=>"г. Нур-Султан,",
      "address-des2"=>"ул Старая нг 232",
      "email"=>"Эдектронная почта",
      "schedule"=>"Режим Работы",
      "privacy"=>"Политика конфиденциальности"
  ];
?>